{"text": "NIGHTFRAME Initialization Wizard Training Data. The initialization wizard is the first interaction users have with NIGHTFRAME. It must clearly explain what NIGHTFRAME is and how the mesh network works. It must be honest about what resources will be shared including bandwidth and compute. It must collect explicit informed consent before enabling any sharing features. It configures appropriate limits based on the user's situation. It sets up auto-start and system integration for Windows, macOS, and Linux."}
{"text": "The wizard follows the Sustainable Commons Model from the TTS Corpus. There are three tiers of participation. Pure Consumers use network without contributing and get limited speed. Light Contributors use the Scout app for RF mapping and get full speed. Full Contributors are Drone operators who share bandwidth and compute and get full speed plus credits."}
{"text": "The InitializationWizard class is the unified first-run experience. It combines education, consent, and system configuration into a single flow. It has eleven steps total. Step one is the Welcome screen. Step two explains What is NIGHTFRAME. Step three explains How the Mesh Works. Step four explains What You Contribute. Step five explains What You Get."}
{"text": "Steps six through nine are the consent flow. Each consent point must be acknowledged with a Y or N keypress. Step six is Bandwidth Sharing consent. Step seven is Potential Costs consent. Step eight is ISP Terms of Service consent. Step nine is Network Responsibility consent. If the user declines any consent point, sharing remains disabled but the app still runs in receive-only mode."}
{"text": "Step ten is Configure Your Limits. The user sets their monthly bandwidth limit for guests. Default is 50 GB per month. The user indicates if their internet plan has a data cap. If they have a data cap, the wizard suggests sharing no more than 10 percent of their cap. The user can optionally provide their ISP name."}
{"text": "Step eleven is System Setup which is platform-specific. On Windows it adds to registry startup, configures Windows Firewall rules, and enables hosted network mode. On macOS it creates a LaunchAgent plist for auto-start and shows manual instructions for Internet Sharing. On Linux it creates a systemd user service and shows instructions for hostapd."}
{"text": "The wizard uses progress indicators. Each step shows a progress bar with filled and unfilled blocks. Steps are numbered like Step 3 of 11. Consent points show visual feedback with green checkmarks for agreed and red X for declined. The interface uses box drawing characters for visual structure."}
{"text": "The ShowWhatIsNightframe method explains the big picture. NIGHTFRAME is a community-powered internet network. Think of it like carpooling but for internet access. Traditional internet means you pay your ISP and use your connection. NIGHTFRAME internet means everyone shares a bit and everyone has access."}
{"text": "The ShowHowMeshWorks method explains the three participants. Drones are computers that share bandwidth and compute. Guests are anyone who connects to a NIGHTFRAME hotspot. The Orchestrator coordinates the network and manages credits. It explains what happens when someone connects step by step."}
{"text": "The ShowWhatYouContribute method explains bandwidth, compute, and location data. Bandwidth sharing has monthly limits and auto-stop when limit is reached. Compute uses about 2 percent of CPU when active and can use GPU acceleration optionally. Location data is optional and comes from cellular modems for RF fingerprinting."}
{"text": "The ShowWhatYouGet method explains benefits. Users get free internet everywhere at any NIGHTFRAME hotspot worldwide with no passwords. Users earn network credits from contributing compute and bandwidth. The system is privacy respecting with no tracking, no data selling, no ads, and open source."}
{"text": "The consent flow uses the ConsentAcknowledgments class from SharingConfig.cs. Each consent point sets a boolean property. BandwidthConsumption means understanding guest traffic consumes bandwidth. BillingImpact means understanding potential effects on internet bill. IspTermsCompliance means confirming ISP allows sharing or accepting risk. IpLiabilityAwareness means understanding IP address is used for guest traffic."}
{"text": "The ConfigureLimitsAsync method interacts with SharingConfigManager. It reads and writes MonthlyBandwidthLimitGB, HasDataCap, UserDataCapGB, and IspName. It calls RecordConsent with the ConsentAcknowledgments object. It sets IsEnabled to true and calls SaveConfig to persist changes to LiteDB."}
{"text": "System setup methods are platform-specific. AddToWindowsStartupAsync writes to HKEY_CURRENT_USER Software Microsoft Windows CurrentVersion Run registry key. ConfigureWindowsFirewallAsync runs netsh advfirewall commands. CreateMacOSLaunchAgentAsync writes a plist to Library LaunchAgents. CreateLinuxSystemdServiceAsync writes a service file to config systemd user."}
{"text": "The wizard can be run with the --setup flag to force re-running even if setup was previously completed. The setup complete marker is stored at AppData NIGHTFRAME .setup_complete on Windows or equivalent on other platforms. If the user cancels setup, NIGHTFRAME still runs but with enableHosting set to false for receive-only mode."}
